/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleGetInfoString = "2.7.3, Copyright © 2003-2017 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2017 Edenwaith. \nAll rights reserved.";
